"F700" = "↑ Cursor para cima";
"F701" = "↓ Cursor para baixo";
"F702" = "← Cursor para a esquerda";
"F703" = "→ Cursor para a direita";

"007F" = "⌫ Apagar";
"F728" = "⌦ Apagar para a frente";
"F729" = "↖︎ Home";
"F72B" = "↘︎ End";
"F72C" = "⇞ Página anterior";
"F72D" = "⇟ Página seguinte";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";
